;
; Batti 2.3
; Localization file for Czech
; by David Andrš <pda@jasnapaka.com>, 2008
;

   2="Storno"
 101="Výběr barvy"
 102="O programu"
 103="Obecné"
 104="Rozšířené"
 105="Vzhled"
 106="Baterie"
 107="Licence"
 201="Volby"
 202="Batti - Nastavení"
 203="Popředí"
 204="Pozadí"
 205="Rámeček"
 206="Popředí AC"
 207="Žádná akce"
 208="Otevřít volby"
 209="Popředí - Nízký stav"
 210="Pozadí - Nízký stav"
 211="Popředí - Kritický stav"
 212="Pozadí - Kritický stav"
 213="Kritická úroveň musí být menší než nízká."
 214="Nízká úroveň"
 215="Kritická úroveň"
 216="Neznámá"
 217="Začátek nabíjení"
 218="Baterie nabita"
 219="Popředí - Nabíjení"
 220="Pozadí - Nabíjení"
 221="Storno"
 222="Úroveň pro vypnutí musí být menší než kritická úroveň."
 223="Ukázat informace"
 224="Vypnutí"
 225="Vyběr barvy"
 226="O programu"
1000="Volby"
1001="Signalizovat nabíjení"
1002="Blikat při kritické úrovni"
1003="Vždy navrchu"
1004="Na ťuknutí"
1012="Levý okraj"
1015="Výška"
1018="Barvy"
1020="Barva"
1022="Zobrazovat rámeček"
1023="Událost"
1025="Přehraj zvuk"
1027="Úrovně"
1028="Nízká úroveň"
1031="procent"
1032="Kritická úroveň"
1035="procent"
1036="Vypnout při"
1039="percent"
1073="Zobrazit procentní dílky"
1074="Zobrazit ikonu v systrayi"
1077="Použít barevné přechody"
1800="Hlavní baterie:"
1802="Záložní baterie:"
1806="Teplota:"
1807="Napětí:"
1808="Napětí:"
1815="Upravit nastavení"
2000="Batti - Upozornění"
2001="Zařízení bude vypnuto za %d sekund."
2002="Vypnout"
2003="Zapomenout"
2004="Odložit"
2005="Skrýt"
2006="Informace o baterii"
2008="Hlavní baterie"
2009="Na baterii"
2010="Nabíjení"
2011="Na napájení"
2012="Procent:"
2013="Neznámé"
2014="Napětí:"
2015="Teplota:"
2016="Technologie:"
2017="Záložní baterie"
2019="Zbývající energie"
2020="Přejete si zachovat vaše nastavení?"
40008="Nastavení..."
40009="Ukončit..."
40010="Info..."
57664="O programu"
